Repository: RWS/Sdl-Community
Catalog: TMX_TranslationProvider/SampleTestFiles/Banking TextBase.tmx
Source language: en_us
Languages: fr_fr

source: Strong co-operation among police officers and an appreciation of the potential impact this type of crime has on victims emerged as the hallmarks of this successful investigation.”
fr_fr: L’étroite concertation entre les policiers et la compréhension des effets que ce type de crime peut avoir sur les victimes ont été les points saillants de cette enquête réussie. »

source: Lisa Nowosad and Cst. Mike Scanlan were honoured in the presence of their peers at the annual Canadian Association of Chiefs of Police Conference in Ottawa, Ontario.
fr_fr: Le sergent Dave Kozicki, la sergente Lisa Nowosad et le constable Mike Scanlan ont reçu le prix en présence de leurs pairs à la Conférence annuelle de l’Association canadienne des chefs de police, qui a lieu cette année à Ottawa (Ontario).

source: Note to Editors:
fr_fr: Note à la rédaction Une photo de la cérémonie se trouve sur le site Canada NewsWire (groupe CNW).

source: 234 Laurier Avenue West • Ottawa, Ontario K1A 0G9 • 613-782-8111 • www.bankofcanada.ca 234, avenue Laurier Ouest • Ottawa (Ontario) K1A 0G9 • 613 782-8111 • www.banqueducanada.ca
fr_fr: 234, avenue Laurier Ouest • Ottawa (Ontario) K1A 0G9 • 613 782-8111 • www.banqueducanada.ca 234 Laurier Avenue West • Ottawa, Ontario K1A 0G9 • 613-782-8111 • www.bankofcanada.ca

source: 17 June 2016 613-782-8782
fr_fr: Le 17 juin 2016 613 782-8782

source: Unlocking fintech’s promise requires collaboration, says Senior Deputy Governor Wilkins
fr_fr: La collaboration est essentielle pour tirer profit des technologies financières, selon la première sous-gouverneure Wilkins

source: CALGARY, ALBERTA—Technological innovation in financial services could transform the financial system, Bank of Canada Senior Deputy Governor Carolyn Wilkins said today.
fr_fr: CALGARY (ALBERTA) – Les innovations technologiques dans le domaine des services financiers pourraient transformer le système financier, a déclaré aujourd’hui la sous-gouverneure de la Banque du Canada, Mme Carolyn Wilkins.

source: But realizing the benefits of fintech, while guarding against the risks it could create, requires strong collaboration among actors in the financial system.
fr_fr: Toutefois, les intervenants devront collaborer étroitement pour pouvoir tirer parti des avantages des technologies financières tout en prévenant les risques qu’elles pourraient engendrer.

source: “By working together, we can unlock the full promise of fintech to ensure a smooth evolution to tomorrow’s financial system—safe, sound and serving the people who rely on it,” Senior Deputy Governor Wilkins said in a speech to Payments Canada in Calgary, Alberta.
fr_fr: « En travaillant ensemble, nous pourrons tirer pleinement parti des technologies financières afin d’assurer une évolution harmonieuse vers le système financier de demain. Un système sûr, solide et au service des personnes qui comptent sur lui », a affirmé Mme Wilkins dans un discours prononcé devant Paiements Canada, à Calgary, en Alberta.

source: Senior Deputy Governor Wilkins said she expects fintech to lead to an evolution across a broad range of financial services, rather than the revolution some predict.
fr_fr: Alors que certains prédisent une révolution du système financier, la sous-gouverneure a dit s’attendre à ce que les technologies financières conduisent plutôt à l’évolution d’un large éventail de services.

source: A combination of factors points to the potential for change: customers are more demanding, large non-financial players are entering the space and the inefficiency of some financial services is opening the door for competition.
fr_fr: Un ensemble de facteurs laissent présager des changements : les consommateurs sont plus exigeants, des acteurs de taille n’appartenant pas à l’espace financier y font leur entrée, et l’inefficacité de certains services financiers ouvre la porte à la concurrence.

source: But, despite the hype, “incumbent financial institutions will adapt, new players will join the financial ecosystem and those with strong business models will survive,” she said.
fr_fr: Mais, malgré tout le battage entourant ces technologies, « les institutions financières en place s’adapteront, de nouveaux joueurs se joindront à l’écosystème financier et les acteurs qui auront des modèles d’affaires rigoureux survivront », a-t-elle indiqué.

source: “While fintech innovations promise to solve some current problems, they could also create new ones,” Senior Deputy Governor Wilkins noted.
fr_fr: « Si les innovations dans le domaine des technologies financières promettent d’aider à résoudre certains problèmes actuels, elles pourraient aussi en créer de nouveaux », a fait remarquer Mme Wilkins.

source: These include operational and financial risks, moral hazard and “too big to fail.”
fr_fr: Les risques opérationnels et financiers, l’aléa moral et l’émergence d’institutions trop importantes pour faire faillite en sont quelques exemples.

source: Authorities must assess these innovations in light of their impact on consumer protection, financial inclusion, market integrity, competition policy and financial stability.
fr_fr: Les autorités doivent évaluer ces innovations en tenant compte de leur incidence sur la protection des consommateurs, l’inclusion financière, l’intégrité des marchés, les politiques en matière de concurrence et la stabilité financière.

source: “Authorities should support innovation, but the bar will be high, especially for core financial services, and appropriately so,” she added.
fr_fr: « Les autorités devraient soutenir l’innovation, mais elles placeront la barre haut, particulièrement – et avec raison d’ailleurs – dans le cas des services financiers essentiels », a-t-elle ajouté.

source: The Bank of Canada’s priority is to see upgrades made to the core payment systems that the financial system relies on and that the Bank oversees.
fr_fr: La priorité de la Banque du Canada est l’actualisation des systèmes de paiement de base sur lesquels s’appuie le système financier et que l’institution est chargée de surveiller.

source: “Now is the time to make our core systems more efficient and competitive,’’ Senior Deputy Governor Wilkins said.
fr_fr: « Le temps est venu de rendre nos systèmes de base plus efficients et concurrentiels », a souligné la sous-gouverneure.

source: One area that is attracting attention is distributed ledger technology (DLT), the protocol that underpins Bitcoin.
fr_fr: Cette technologie pourrait se révéler très prometteuse, mais il faudra résoudre des problèmes de taille sur les plans technique, de la gouvernance et de la réglementation avant de pouvoir tirer parti de ses

source: DLT may hold great potential, but important technical, governance and regulatory issues must be resolved before its benefits can be realized.
fr_fr: 234, avenue Laurier Ouest • Ottawa (Ontario) K1A 0G9 • 613 782-8111 • www.banqueducanada.ca 234 Laurier Avenue West • Ottawa, Ontario K1A 0G9 • 613-782-8111 • www.bankofcanada.ca

source: The Bank has an ambitious research agenda dedicated to fintech questions and has formed a partnership with Payments Canada, Canadian banks and R3, which leads a consortium of financial institutions, to conduct applied research into a DLT-based payment system.
fr_fr: avantages.

source: This experimental project will be an opportunity to deepen our understanding of the technology’s mechanics, limits, risks and possibilities, she said.
fr_fr: Ce projet expérimental sera l’occasion pour la Banque d’approfondir sa compréhension des rouages et des limites de cette technologie ainsi que des possibilités et des risques auxquels elle donne lieu, a conclu Mme Wilkins.

source: Remarks by Lawrence Schembri Deputy Governor of the Bank of Canada Joint Workshop: Bank of Canada, International Monetary Fund, Centre for International Governance Innovation, and Peterson Institute for International Economics Ottawa, Ontario 6 May 2016
fr_fr: Discours prononcé par Lawrence Schembri sous-gouverneur à la Banque du Canada Atelier conjoint : Banque du Canada, Fonds monétaire international, Centre pour l’innovation dans la gouvernance internationale et Peterson Institute for International Economics Ottawa (Ontario) 6 mai 2016

source: Stress Prevention: Central Banks and Financial Stability
fr_fr: La prévention des tensions : les banques centrales et la stabilité financière

source: For the better part of the past two centuries, central banks have played an important role in the maintenance of financial stability, but primarily one of “stress or crisis management.”
fr_fr: Pendant la majeure partie des deux derniers siècles, les banques centrales ont joué un rôle important dans le maintien de la stabilité financière, principalement un rôle de « gestion des tensions ou des crises ».

source: In particular, central banks have served as lender of last resort, providing liquidity to prevent stress from sparking contagion in solvent, but illiquid, financial institutions.
fr_fr: Elles ont en particulier agi à titre de prêteurs de dernier ressort, en octroyant des liquidités afin d’éviter que les tensions provoquent un phénomène de contagion au sein d’institutions financières solvables, mais à court de liquidités.

source: But that role is starting to change.
fr_fr: Mais ce rôle commence à changer.

source: While central banks responded boldly to the global financial crisis with liquidity provision and monetary policy actions to avoid a repeat of the Great Depression, the severity of the economic fallout obliges us to ask whether they could have done more to prevent it, rather than just trying to manage and mitigate its economic impact.
fr_fr: Les banques centrales ont certes réagi énergiquement à la crise financière mondiale au moyen de l’octroi de liquidités et de mesures de politique monétaire afin d’éviter une nouvelle Grande Dépression. Toutefois, la gravité des répercussions économiques nous oblige à nous demander si les banques centrales auraient pu faire plus pour prévenir la crise, au lieu de se limiter à essayer de la gérer et d’en atténuer les retombées économiques.

source: This query goes well beyond considering whether monetary policy aggravated the financial vulnerabilities that contributed to the crisis and raises broader questions concerning the responsibilities of central banks.
fr_fr: La question qui se pose n’est pas seulement de savoir si la politique monétaire a aggravé les vulnérabilités financières qui ont contribué à la crise : elle soulève d’autres questions plus générales concernant les responsabilités des banques centrales.

source: It’s time, then, for central banks to rethink their role in financial stability:
fr_fr: Il est donc temps pour ces dernières de revoir leur rôle à l’égard de la stabilité financière :

source:  first, by recognizing that while the best contribution monetary policy can make to financial stability is price and macroeconomic stability, this is a necessary, but not sufficient, condition for financial stability;
fr_fr:  tout d’abord, en reconnaissant que, bien que la meilleure contribution que la politique monétaire puisse apporter à la stabilité financière est la stabilité des prix et la stabilité macroéconomique, il s’agit de conditions nécessaires, mais non suffisantes, à la stabilité financière;

source: third, by enhancing their contribution to financial stability by exploiting two of their key strengths—their financial-system-wide perspective and their analytical capacity.
fr_fr: enfin, en contribuant davantage à la stabilité financière grâce à l’exploitation de deux de leurs principaux atouts : leur point de vue systémique et leur capacité d’analyse.

source: In thinking about enhancing the role of central banks, we should reconsider two notions that have helped to advance our analysis.
fr_fr: Quand nous pensons à l’élargissement du rôle des banques centrales, nous devrions reconsidérer deux notions qui nous ont aidés à faire progresser notre réflexion.

source: The first is the “lean versus clean” debate.
fr_fr: La première est le débat entre « prévenir » et « guérir ».

source: As Lars Svensson has compellingly argued, monetary policy is too blunt an instrument to be used to mitigate financial vulnerabilities. Other tools are better suited for this purpose.
fr_fr: Comme Lars Svensson l’a fait valoir avec éloquence, la politique monétaire est un instrument trop peu nuancé pour être utilisé en vue d’atténuer les vulnérabilités financières; d’autres instruments sont mieux adaptés à cet objectif.

source: The second notion is the “lines of defence” analogy, with monetary policy serving as the last defensive barrier when other measures to reduce financial vulnerabilities and mitigate systemic risks are either absent or inadequate.
fr_fr: La seconde est l’analogie des lignes de défense, la politique monétaire servant de dernière barrière défensive lorsque d’autres mesures d’atténuation des vulnérabilités financières et des risques systémiques sont inexistantes ou inadéquates.

source: This view suggests that actions be taken sequentially.
fr_fr: Cette idée laisse entendre que les mesures sont prises successivement.

source: Consider, instead, how we promote road safety and prevent car accidents, which require the simultaneous application of standards for
fr_fr: Pensez plutôt à la façon dont nous favorisons la sécurité routière et prévenons les accidents de la route, qui nécessite l’application simultanée de normes dans les domaines suivants :

source:  driver education and competence;
fr_fr:  l’éducation et la compétence des conducteurs;

source:  automobile operations and safety; and
fr_fr:  la conduite et la sûreté des véhicules automobiles;

source:  road quality and appropriate signage.
fr_fr:  la qualité des routes et la signalisation appropriée.

source: A similar tri-fold approach for financial stability would entail clear objectives accompanied by the necessary powers and instruments for
fr_fr: Une approche similaire en trois volets pour la stabilité financière supposerait des objectifs clairs, accompagnés des pouvoirs et des instruments nécessaires dans les domaines suivants :

source:  financial education and information for consumers, lenders and investors;
fr_fr:  l’éducation financière des consommateurs, des prêteurs et des investisseurs, et l’information financière à leur intention;

source:  microprudential regulation and supervision; and
fr_fr:  la réglementation et la surveillance microprudentielles;

source:  macroprudential monitoring and regulation.
fr_fr:  le suivi et la réglementation macroprudentiels.

source: A Broader Contribution for Central Banks
fr_fr: Une plus grande contribution des banques centrales

source: So how can central banks broaden their contribution to financial stability?
fr_fr: Alors, comment les banques centrales peuvent-elles contribuer plus largement à la stabilité financière?

source: By promoting financial stability through the following measures:
fr_fr: En favorisant cette dernière à l’aide des mesures suivantes.

source: First, by encouraging prudence on the part of borrowers and lenders.
fr_fr: Premièrement, inciter les emprunteurs et les prêteurs à la prudence.

source: Most central banks publish or contribute to financial system reviews or financial stability reports.
fr_fr: La plupart des banques centrales publient des revues du système financier ou des rapports sur la stabilité financière, ou participent à leur préparation.

source: Such reviews or reports monitor and assess financial vulnerabilities and risks and serve as an early warning mechanism.
fr_fr: Ces publications rendent compte de leur suivi et de leur évaluation des vulnérabilités et des risques financiers, et servent de mécanismes d’alerte précoce. De plus,

source: In addition, the underlying analysis in them provides a basis for recommendations for pre-emptive policy actions.
fr_fr: -3-elles renferment une analyse sous-jacente qui sert de base à la formulation de recommandations en matière de mesures de politique préventives.

source: These publications are thus an important means for central banks to contribute to financial stability.
fr_fr: Elles constituent donc un important moyen par lequel les banques centrales contribuent à la stabilité du système financier.

source: For example, the Bank of Canada has used its Financial System Review to inform households and lending institutions of our assessment of the vulnerability associated with elevated household debt in an effort to encourage all parties to exercise appropriate caution.
fr_fr: Par exemple, par l’intermédiaire de sa Revue du système financier, la Banque du Canada a informé les ménages et les établissements prêteurs de son évaluation de la vulnérabilité liée à l’endettement élevé des ménages dans un effort visant à inciter toutes les parties à faire preuve de prudence.

source: Second, by enhancing market discipline through increased transparency.
fr_fr: Deuxièmement, renforcer la discipline du marché au moyen d’une transparence accrue.

source: By making their analyses and assessments public, central banks can increase awareness of financial system vulnerabilities, risks and their potential triggers so that investors and other market participants can appropriately price and manage risk.
fr_fr: En rendant publiques leurs analyses et leurs évaluations, les banques centrales peuvent mieux faire connaître les vulnérabilités présentes dans le système financier, les risques et leurs éléments déclencheurs, de façon à ce que les investisseurs et les autres acteurs du marché puissent correctement évaluer les risques et les gérer.

source: -3-Third, by strengthening regulation and supervision of the financial sector.
fr_fr: Troisièmement, affermir la réglementation et la surveillance du secteur financier.

source: Since the crisis, the regulatory and supervisory framework for financial systems has been strengthened, and more rigorous global standards have been implemented in many jurisdictions.
fr_fr: Depuis la crise, le cadre de réglementation et de surveillance des systèmes financiers a été renforcé et des normes mondiales plus strictes ont été mises en œuvre dans de nombreux pays.

source: Central banks contributed to the development of these standards through their involvement in international forums such as the Financial Stability Board and other standard-setting bodies.
fr_fr: Les banques centrales ont contribué à la définition de ces normes en participant à des forums internationaux, comme le Conseil de stabilité financière et d’autres instances de normalisation.

source: An important example is the Basel III regulatory reforms, which require banks to hold more and higher-quality capital and meet new liquidity and leverage requirements and have thus made the banking system more resilient.
fr_fr: Un exemple éloquent est l’élaboration des réformes réglementaires de Bâle III, qui exigent des banques qu’elles accroissent la quantité et la qualité de leurs fonds propres et qu’elles se conforment à de nouvelles exigences de liquidité et de levier, et qui ont ainsi amélioré la résilience du système bancaire.

source: While some central banks, including the Bank of Canada, are not directly involved in overseeing the implementation of these new standards, they can help evaluate their effectiveness.
fr_fr: Certaines banques centrales, dont la Banque du Canada, ne s’occupent pas de superviser directement la mise en œuvre de ces nouvelles normes, mais elles peuvent aider à évaluer leur efficacité.

source: By working with regulators to implement coherent macro stress tests on the banking system they can jointly assess the ability of the banking system to withstand severe macroeconomic shocks.
fr_fr: En collaboration avec des organismes de réglementation, elles peuvent soumettre le système bancaire à des tests de résistance macroprudentiels cohérents et évaluer la capacité de ce dernier à résister à des chocs macroéconomiques de grande ampleur.

source: These tests would incorporate existing vulnerabilities. Their main goal is to encourage the institutions themselves, as well as the supervisory bodies, to take remedial measures to increase resilience, as necessary.
fr_fr: Ces tests, qui incorporent les vulnérabilités existantes, ont pour principal objectif d’encourager les institutions elles-mêmes, ainsi que les organismes de surveillance, à adopter des mesures correctives visant à améliorer la résilience, au besoin.

source: In addition, given their system-wide perspective, central banks can monitor and evaluate unintended consequences of regulatory standards on the financial system and real economy, especially with respect to market functioning and the availability of credit.
fr_fr: En outre, en raison de leur point de vue systémique, les banques centrales peuvent assurer le suivi et l’évaluation des répercussions non souhaitées des normes réglementaires sur le système financier et l’économie réelle, en particulier sur le plan du fonctionnement du marché et de l’accès au crédit.

source: Fourth, by contributing to the monitoring of systemic risk and the development of macroprudential measures.
fr_fr: Quatrièmement, contribuer au suivi du risque systémique et à l’élaboration de mesures macroprudentielles.

source: As noted, most central banks do in-depth analyses of financial vulnerabilities.
fr_fr: Comme je l’ai mentionné, la plupart des banques centrales mènent des analyses approfondies des vulnérabilités financières.

source: They also often investigate possible remedial measures to mitigate the vulnerabilities and they share their work with other agencies responsible for macroprudential oversight.
fr_fr: De plus, elles effectuent souvent des recherches sur d’éventuelles mesures correctives destinées à atténuer les vulnérabilités et présentent leurs travaux à d’autres organismes responsables de la surveillance macroprudentielle.

source: The mechanisms for doing this differ according to the macropudential policy framework in each jurisdiction.
fr_fr: Les mécanismes visant la mise en commun de

source: Valuable aspects of the analyses by central banks include monitoring for the impacts of financial innovation and possible instances of risky regulatory arbitrage, as well as the identification of data gaps.
fr_fr: Les analyses menées par les banques centrales sont très utiles, puisqu’elles permettent, entre autres, de suivre l’incidence des innovations financières ainsi que les possibilités d’arbitrage réglementaire qui pourraient entraîner des risques, et de cerner les lacunes en matière de données.

source: Again, because of a central bank’s system-wide perspective and analytical capacity these contributions are essential for the formulation of appropriate macroprudential policy.
fr_fr: Encore une fois, en raison du point de vue systémique des banques centrales et de leur capacité d’analyse, ces apports sont essentiels à la formulation de politiques macroprudentielles appropriées.

source: Such policy initiatives come in all sizes, but let me give you an example of what we did here in Canada.
fr_fr: De telles mesures de politique peuvent être très variées, mais laissez-moi vous donner un exemple de celles qui ont été mises en œuvre au Canada.

source: In the immediate aftermath of the crisis, household debt and house prices resumed growing faster than disposable income in response to lower interest rates and the recovering economy.
fr_fr: Au sortir de la crise, la dette des ménages et les prix des logements ont recommencé à croître plus rapidement que le revenu disponible, du fait de la baisse des taux d’intérêt et de la reprise de l’économie canadienne.
